[
  "aprils-automatic-timelines",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "progress-clocks",
  "obsidian-tasks-plugin",
  "obsidian-git"
]